Repository: RKWKomZe/RkwFeeCalculator
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# partials.calculation.form.selectedProgram
source: Selected Program
de: Auswahl Förderprogramm

# partials.calculation.form.days
source: Days
de: Tagwerke

# partials.calculation.form.consultantFeePerDay
source: Consultant Fee (net, in Euro)
de: Honorar (netto, in Euro)

# partials.calculation.form.consultantFeePerDay.placeholder
source: e.g. 100
de: z. B. 100

# partials.calculation.form.submit
source: Submit
de: Jetzt berechnen

# partials.calculation.table.result
source: Result
de: Ergebnis

# partials.calculation.table.numberOfDays
source: Days
de: Tagwerke

# partials.calculation.table.amount
source: Amount
de: Summe

# partials.calculation.table.fundingAmount
source: Fundable
de: Zuschussfähig

# partials.calculation.table.consultantFeePerDay
source: Consultant Fee
de: Honorar

# partials.calculation.table.consultantFee
source: Consultant fee
de: Beraterhonorar

# partials.calculation.table.rkwFee
source: RKW fee
de: RKW Honorar

# partials.calculation.table.subtotal
source: Subtotal
de: Gesamthonorar (netto)

# partials.calculation.table.total
source: Total
de: Gesamthonorar (Zahlbetrag)

# partials.calculation.table.tax
source: Tax 19.00 %
de: MwSt. 19.00 %

# partials.calculation.table.funding
source: Funding
de: zu beantr. Fördermittel

# partials.calculation.table.ownFundingNet
source: Own funding (net)
de: Eigenmittel des Antragstellenden (netto)

# partials.calculation.table.ownFundingGross
source: Own funding (gross)
de: Eigenmittel des Antragstellenden inkl. MwSt. 19,00 %

# partials.calculation.table.overviewConditions
source: Overview conditions and content
de: Übersicht Förderkonditionen und Inhalte

# validator.notempty.empty
source: Please fill out the field '%s'.
de: Da fehlt noch was: Bitte füllen Sie das Feld '%s' aus.

# validator.selection.empty
source: Please fill out the field '%s'.
de: Da fehlt noch was: Bitte treffen Sie für '%s' eine Auswahl.

# validator.number.notvalid
source: The given subject was not a valid number.
de: Der angegebene Wert ist keine gültige Eingabe.

# validator.datetime.notvalid
source: The given subject was not a valid date.
de: Der angegebene Wert ist kein gültiges Datum.

# validator.bic.notvalid
source: The given subject was no valid BIC/SWIFT code.
de: Der angegebene Wert ist keine gültige BIC.

# validator.iban.notvalid
source: The given subject was no valid iban.
de: Der angegebene Wert ist keine gültige IBAN.

# tx_rkwfeecalculator_domain_model_calculation.form.selected_program
source: Selected Program
de: Auswahl Förderprogramm

# tx_rkwfeecalculator_domain_model_calculation.form.fee_calculation
source: Fee calculation
de: Honorarberechnung

# tx_rkwfeecalculator_domain_model_calculation.form.days
source: Days
de: Tagwerke

# tx_rkwfeecalculator_domain_model_calculation.form.consultant_fee_per_day
source: Consultant Fee (net)
de: Honorar (netto)

source: e.g. 100
de: z. B. 100

# tx_rkwfeecalculator_domain_model_calculation.form.number_of_days
source: Number of days
de: Anzahl Tagwerke

# tx_rkwfeecalculator_domain_model_calculation.form.amount
source: Amount
de: Summe

# tx_rkwfeecalculator_domain_model_calculation.form.funding_amount
source: Fundable
de: Zuschussfähig

# tx_rkwfeecalculator_domain_model_calculation.form.consultant_fee
source: Consultant fee
de: Beratendenhonorar

# tx_rkwfeecalculator_domain_model_calculation.form.rkw_fee
source: RKW fee
de: RKW Honorar

# tx_rkwfeecalculator_domain_model_calculation.form.subtotal
source: Subtotal
de: Gesamthonorar (netto)

# tx_rkwfeecalculator_domain_model_calculation.form.total
source: Total
de: Gesamthonorar (Zahlbetrag)

# tx_rkwfeecalculator_domain_model_calculation.form.tax
source: Tax 19.00 %
de: MwSt. 19.00 %

# tx_rkwfeecalculator_domain_model_calculation.form.funding
source: Funding
de: zu beantr. Fördermittel

# tx_rkwfeecalculator_domain_model_calculation.form.own_funding_net
source: Own funding (net)
de: Eigenmittel des Antragstellenden (netto)

# tx_rkwfeecalculator_domain_model_calculation.form.own_funding_gross
source: Own funding (gross)
de: Eigenmittel des Antragstellenden inkl. MwSt. 19,00 %

# tx_rkwfeecalculator_domain_model_calculation.form.overview_condition_content
source: Overview conditions and content
de: Übersicht Förderkonditionen und Inhalte

# tx_rkwfeecalculator_domain_model_calculation.form.submit
source: Submit
de: Jetzt berechnen

# tx_rkw_feecalculator_domain_model_calculator
source: FeeCalculator - Calculator
de: Honorarkalkulator - Kalkulator

# tx_rkwfeecalculator_domain_model_calculator.days
source: Days
de: Tagewerke

# tx_rkwfeecalculator_domain_model_calculator.consultant_fee_per_day
source: Consultant Fee Per Day
de: Honorar

# tx_rkwfeecalculator_domain_model_calculator.selected_program
source: Selected Program
de: Auswahl Förderprogramm

# tx_rkwfeecalculator_domain_model_program.funding_factor
source: Funding factor
de: Zuschussfaktor

# tx_rkwfeecalculator_domain_model_program.form.select
source: -- Please select --
de: -- Bitte wählen --

# tx_rkwfeecalculator_domain_model_program.form.name
source: Name
de: Name des Förderprogramms

# tx_rkwfeecalculator_domain_model_program.consulting
source: Consulting
de: Art der Beratung

# tx_rkwfeecalculator_domain_model_program.request_fields
source: Fields to be present in corresponding support request
de: Anzuzeigende Felder in der entsprechenden Förderanfrage

# tx_rkwfeecalculator_domain_model_program.mandatory_fields
source: Fields to be mandatory in corresponding support request
de: Pflichtfelder in der entsprechenden Förderanfrage

# tx_rkwfeecalculator_domain_model_program.form.content
source: Content
de: Beratungsinhalte

# tx_rkwfeecalculator_domain_model_consulting
source: Consulting
de: Art der Beratung

# tx_rkwfeecalculator_domain_model_consulting.title
source: Title
de: Name

# tx_rkw_feecalculator_domain_model_request
source: RKW Feecalculator: Form
de: RKW Feecalculator: Antragsformular

# tx_rkw_feecalculator_domain_model_request.description
source: Provides a form for management consultancy
de: Diese Erweiterung beinhaltet ein Formular zur Beantragung einer Unternehmensberatung.

# tx_rkwfeecalculator_domain_model_supportprogramme
source: Support program
de: Förderprogramm

# tx_rkwfeecalculator_domain_model_supportrequest
source: Support Request
de: Beratungsanfrage

# tx_rkwfeecalculator_domain_model_supportrequest.tab.consultation
source: Consultation
de: Beratung

# tx_rkwfeecalculator_domain_model_supportrequest.tab.consultant
source: Consultant
de: Berater

# tx_rkwfeecalculator_domain_model_supportrequest.tab.misc
source: Misc
de: Sonstiges

# tx_rkwfeecalculator_domain_model_supportrequest.general.pleaseChoose
source: -- Please choose --
de: -- Bitte wählen --

# tx_rkwfeecalculator_domain_model_supportrequest.general.upload.placeholder
source: No file chosen
de: Keine Datei gewählt

# tx_rkwfeecalculator_domain_model_supportrequest.general.upload.button.label
source: Choose file
de: Datei wählen

# tx_rkwfeecalculator_domain_model_supportrequest.name
source: Name
de: Name des Unternehmens

# tx_rkwfeecalculator_domain_model_supportrequest.founderName
source: Name of the Founder
de: Name des Gründers/der Gründerin

# tx_rkwfeecalculator_domain_model_supportrequest.address
source: Address
de: Strasse, Nr.

# tx_rkwfeecalculator_domain_model_supportrequest.zip
source: Zip
de: PLZ

# tx_rkwfeecalculator_domain_model_supportrequest.city
source: City
de: Ort

# tx_rkwfeecalculator_domain_model_supportrequest.foundationDate
source: Foundation Date
de: Gründungsdatum

# tx_rkwfeecalculator_domain_model_supportrequest.intendedFoundationDate
source: Intended Foundation Date
de: Geplantes Gründungsdatum

# tx_rkwfeecalculator_domain_model_supportrequest.citizenship
source: Citizenship
de: Staatsangehörigkeit

# tx_rkwfeecalculator_domain_model_supportrequest.birthdate
source: Birthdate
de: Geburtsdatum

# tx_rkwfeecalculator_domain_model_supportrequest.companytype
source: Company type
de: Rechtsform

# tx_rkwfeecalculator_domain_model_supportrequest.foundationLocation
source: Intended location of foundation
de: Geplanter Ort der Gründung (PLZ, Ort)

# tx_rkwfeecalculator_domain_model_supportrequest.sales
source: Sales
de: (geplanter) Umsatz in TEUR

# tx_rkwfeecalculator_domain_model_supportrequest.balance
source: Balance
de: Bilanzsumme in TEUR

# tx_rkwfeecalculator_domain_model_supportrequest.employeesCount
source: Number Of Employees
de: Mitarbeitendenzahl

# tx_rkwfeecalculator_domain_model_supportrequest.manager
source: Manager Name
de: Geschäftsführende / Inhabende

# tx_rkwfeecalculator_domain_model_supportrequest.singleRepresentative
source: Single Representative
de: Einzelvertretungsberechtigung

# tx_rkwfeecalculator_domain_model_supportrequest.singleRepresentative.1
source: Yes
de: Ja

# tx_rkwfeecalculator_domain_model_supportrequest.singleRepresentative.99
source: No
de: Nein

# tx_rkwfeecalculator_domain_model_supportrequest.preTaxDeduction
source: Deduction Right
de: Vorsteuerabzugsberechtigung

# tx_rkwfeecalculator_domain_model_supportrequest.preTaxDeduction.1
source: Yes
de: Ja

# tx_rkwfeecalculator_domain_model_supportrequest.preTaxDeduction.99
source: No
de: Nein

# tx_rkwfeecalculator_domain_model_supportrequest.businessPurpose
source: Business Purpose
de: Unternehmensgegenstand/Gründungsidee

# tx_rkwfeecalculator_domain_model_supportrequest.insolvencyProceedings
source: Insolvency Proceedings
de: Ist für das Unternehmen, einen der Gesellschafter oder einen der Geschäftsführer ein Insolvenzverfahren anhängig oder eröffnet?

# tx_rkwfeecalculator_domain_model_supportrequest.insolvencyProceedings.1
source: Yes
de: Ja

# tx_rkwfeecalculator_domain_model_supportrequest.insolvencyProceedings.99
source: No
de: Nein

# tx_rkwfeecalculator_domain_model_supportrequest.chamber
source: Chamber
de: Kammerzugehörigkeit

# tx_rkwfeecalculator_domain_model_supportrequest.chamber.1
source: none
de: keine

# tx_rkwfeecalculator_domain_model_supportrequest.companyShares
source: Company Shares
de: Gesellschaftsanteile (namentliche Verteilung der Anteile in %)

# tx_rkwfeecalculator_domain_model_supportrequest.principalBank
source: Principle Bank
de: Hausbank

# tx_rkwfeecalculator_domain_model_supportrequest.contactPersonName
source: Contact Person Name
de: Ansprechperson für RKW

# tx_rkwfeecalculator_domain_model_supportrequest.contactPersonPhone
source: Contact Person Phone
de: Telefon

# tx_rkwfeecalculator_domain_model_supportrequest.contactPersonFax
source: Contact Person Fax
de: Telefax

# tx_rkwfeecalculator_domain_model_supportrequest.contactPersonMobile
source: Contact Person Mobile
de: Mobil

# tx_rkwfeecalculator_domain_model_supportrequest.contactPersonEmail
source: Contact Person Email
de: Persönliche E-Mail-Adresse

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationEmployment
source: Start Up Employment Status Before
de: Erwerbsstatus vor Gründung

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationEmployment.1
source: Employed
de: angestellt

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationEmployment.2
source: Self-employed
de: selbstständig

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationEmployment.3
source: In education
de: in Ausbildung/im Studium

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationEmployment.4
source: Unemployed
de: arbeitssuchend

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationSelfEmployment
source: Start Up Independent Work
de: Liegt bereits eine selbstständige Tätigkeit vor?

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationSelfEmployment.1
source: No
de: Nein

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationSelfEmployment.2
source: Part-time
de: Ja, im Nebenerwerb

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationSelfEmployment.3
source: Full-time
de: Ja, im Vollerwerb

# tx_rkwfeecalculator_domain_model_supportrequest.preFoundationSelfEmployment.4
source: Shareholder
de: Ja, Anteile an bestehenden Unternehmen

# tx_rkwfeecalculator_domain_model_supportrequest.consultingDays
source: Intended consulting days
de: geplante Anzahl Tagwerke

# tx_rkwfeecalculator_domain_model_supportrequest.consultingDateFrom
source: Consulting Date From
de: Zeitraum von

# tx_rkwfeecalculator_domain_model_supportrequest.consultingDateTo
source: Consulting Date Up To
de: Zeitraum bis

# tx_rkwfeecalculator_domain_model_supportrequest.consultingContent
source: Consulting Description
de: Beratungsinhalte

# tx_rkwfeecalculator_domain_model_supportrequest.consultantType
source: Consultant Type
de: Beraterauswahl

# tx_rkwfeecalculator_domain_model_supportrequest.consultantType.1
source: I need a RKW recommendation
de: Ich wünsche eine Beratenden-Empfehlung aus dem RKW-Beratendenpool.

# tx_rkwfeecalculator_domain_model_supportrequest.consultantType.2
source: I've decided for a special onsultant
de: Ich habe mich bereits für einen akkreditierten Berater / eine Beraterin entschieden.

# tx_rkwfeecalculator_domain_model_supportrequest.consultantType.3
source: I've NOT decided for a special consultant
de: Ich habe mich bereits für einen NOCH NICHT akkreditierten Berater / eine Beraterin entschieden.

# tx_rkwfeecalculator_domain_model_supportrequest.consultantCompany
source: Consultant Company
de: Beratungsfirma

# tx_rkwfeecalculator_domain_model_supportrequest.consultantName1
source: Consultant Name1
de: Name, Vorname (Berater / Beraterin)

# tx_rkwfeecalculator_domain_model_supportrequest.consultantName2
source: Consultant Name2
de: Name, Vorname (2. Berater/ Beraterin)

# tx_rkwfeecalculator_domain_model_supportrequest.consultant1AccreditationNumber
source: Consultant1 Accreditation Number
de: Akkreditierungsnummer

# tx_rkwfeecalculator_domain_model_supportrequest.consultant2AccreditationNumber
source: Consultant2 Accreditation Number
de: Akkreditierungsnummer

# tx_rkwfeecalculator_domain_model_supportrequest.consultantFee
source: Consultant Fee
de: Honorar je Tagwerk in Euro (netto)

# tx_rkwfeecalculator_domain_model_supportrequest.consultantPhone
source: Consultant Phone
de: Telefon (Berater)

# tx_rkwfeecalculator_domain_model_supportrequest.consultantEmail
source: Consultant Email
de: E-Mail-Adresse (Berater/Beraterin)

# tx_rkwfeecalculator_domain_model_supportrequest.prematureStart
source: Early Start Desired
de: Vorzeitiger Maßnahmebeginn erwünscht

# tx_rkwfeecalculator_domain_model_supportrequest.prematureStart.hints.0
source: It's possible to start prematurely. There is no legal claim.
de: Für die %s kann ein vorzeitiger Maßnahmebeginn beantragt werden! Möchten Sie auf eigenes Risiko einen vorzeitigen Maßnahmebeginn beantragen? Wichtig: Das RKW teilt Ihnen Ihren Förderbeginn verbindlich mit.

# tx_rkwfeecalculator_domain_model_supportrequest.prematureStart.hints.1
source: You do this on your own risk.
de: Mir ist bekannt, dass kein Rechtsanspruch auf eine Förderung besteht und dass die Maßnahme in Verbindung mit der Gewährung des vorzeitigen Maßnahmebeginns auf eigenes Risiko durchgeführt wird.

# tx_rkwfeecalculator_domain_model_supportrequest.prematureStart.1
source: Yes
de: Ja, das RKW Thüringen teilt mir das frühestmögliche Beginndatum zeitnah mit.

# tx_rkwfeecalculator_domain_model_supportrequest.prematureStart.99
source: No
de: Nein, die Beratung kann erst mit Bescheiderteilung durch die GFAW beginnen.

# tx_rkwfeecalculator_domain_model_supportrequest.sendDocuments
source: Send Documents Allowed
de: Wie dürfen wir Ihnen Ihre Antragsunterlagen zusenden?

# tx_rkwfeecalculator_domain_model_supportrequest.bafaSupport
source: Already received BAFA support?
de: Haben Sie bereits eine BAFA-Förderung unternehmerischen Know-hows in Anspruch genommen?

# tx_rkwfeecalculator_domain_model_supportrequest.bafaSupport.1
source: Yes
de: Ja

# tx_rkwfeecalculator_domain_model_supportrequest.bafaSupport.99
source: No
de: Nein

# tx_rkwfeecalculator_domain_model_supportrequest.deMinimis
source: Already received de-minimis support?
de: Haben Sie in den letzten 2 Jahren bereits de-minimis Förderungen erhalten?

# tx_rkwfeecalculator_domain_model_supportrequest.deMinimis.1
source: Yes
de: Ja, ich reiche die jeweiligen de-minimis-Informationen nach.

# tx_rkwfeecalculator_domain_model_supportrequest.deMinimis.99
source: No
de: Nein, ich habe keine de-minimis-Beihilfen erhalten.

# tx_rkwfeecalculator_domain_model_supportrequest.existenzGruenderPass
source: Already got an "Existenzgründerpass"?
de: Haben Sie bereits einen Existenzgründerpass?

# tx_rkwfeecalculator_domain_model_supportrequest.existenzGruenderPass.1
source: Yes
de: Ja

# tx_rkwfeecalculator_domain_model_supportrequest.existenzGruenderPass.99
source: No
de: Nein

# tx_rkwfeecalculator_domain_model_supportrequest.sendDocuments.1
source: via E-Mail
de: Per E-Mail

# tx_rkwfeecalculator_domain_model_supportrequest.sendDocuments.2
source: via post
de: Per Post

# tx_rkwfeecalculator_domain_model_supportrequest.file
source: Upload
de: Dateien

# tx_rkwfeecalculator_domain_model_supportrequest.file.hints.0
source: Hint
de: Bitte fügen Sie einen aktuelle Unternehmensnachweis bei, z. B. HRA, HRB, GewA, GenR, VerR, Nachweis über freiberufliche Tätigkeit.

# tx_rkwfeecalculator_domain_model_supportrequest.support_programme
source: Support Programme
de: Förderprogramm

# tx_rkwfeecalculator_domain_model_supportrequest.consulting
source: Consulting
de: Beratung

# tx_rkwfeecalculator_domain_model_supportrequest.privacy
source: Privacy
de: Datenschutz

# tx_rkwfeecalculator_controller_supportrequest.error.choose_support_programme
source: Please choose a support programme.
de: Ein Förderprogramm muss ausgewählt werden.

# tx_rkwfeecalculator_controller_supportrequest.success.requestCreated
source: Success! We got your support request.
de: Vielen Dank, wir haben Ihre Förderanfrage erhalten.

# tx_rkwfeecalculator_templates_new.choose
source: Choose
de: Auswählen

# tx_rkwfeecalculator_partials_supportrequest_formfields.chooseSupportProgramme
source: Choose support programme
de: Förderprogramm wählen

# tx_rkwfeecalculator_partials_supportrequest_formHeader.text1
source: Management consultancy
de: Erfassungsbogen für Unternehmensberatungen

# tx_rkwfeecalculator_partials_supportrequest_formHeader.text2
source: KMI - Freie Berufe - Gründer
de: Auswählen

# tx_rkwfeecalculator_partials_supportrequest_requestForm.headline
source: Consulting request within "%s"
de: Beratungsanfrage im Rahmen des Programms "%s"

# tx_rkwfeecalculator_partials_supportrequest_requestForm.send
source: Send
de: Anfrage absenden

# tx_rkwfeecalculator_partials_supportrequest_requestForm.applicant
source: applicant
de: Antragsteller

# tx_rkwfeecalculator_partials_supportrequest_requestForm.consulting
source: Consulting
de: Beratung und Berater

# tx_rkwfeecalculator_partials_supportrequest_requestForm.consultant
source: Consultant
de: Berater / Beraterin

# tx_rkwfeecalculator_partials_supportrequest_requestForm.additional
source: Additional information
de: Zusätzliche Angaben

# tx_rkwfeecalculator_partials_supportrequest_requestForm.chooseCompanytype
source: Choose company type
de: Rechtsform wählen

# tx_rkwfeecalculator_partials_supportrequest_requestForm.chooseConsulting
source: Choose kind of consulting
de: Art der Beratung auswählen

# form.error.1221560718
source: Please fill out the field '%s'.
de: Bitte füllen Sie das Feld '%s' aus.

# form.error.1221560910
source: Please fill out the field '%s'.
de: Bitte füllen Sie das Feld '%s' aus.

# form.error.supportRequest.name
source: Name of the Company
de: Name des Unternehmens

# form.error.supportRequest.founderName
source: Name of the Founder
de: Name des Gründers/der Gründerin

# form.error.supportRequest.address
source: Address
de: Strasse, Nr.

# form.error.supportRequest.zip
source: Zip
de: PLZ

# form.error.supportRequest.city
source: City
de: Ort

# form.error.supportRequest.foundationDate
source: Foundation Date
de: Gründungsdatum

# form.error.supportRequest.intendedFoundationDate
source: Intended Foundation Date
de: Geplantes Gründungsdatum

# form.error.supportRequest.citizenship
source: Citizenship
de: Staatsangehörigkeit

# form.error.supportRequest.birthdate
source: Birthdate
de: Geburtsdatum

# form.error.supportRequest.foundationLocation
source: Intended location of foundation
de: Geplanter Ort der Gründung (PLZ, Ort)

# form.error.supportRequest.companytype
source: Company type
de: Rechtsform

# form.error.supportRequest.sales
source: Sales
de: (geplanter) Umsatz in TEUR

# form.error.supportRequest.balance
source: Balance
de: Bilanzsumme in TEUR

# form.error.supportRequest.employeesCount
source: Number Of Employees
de: Mitarbeitendenanzahl

# form.error.supportRequest.manager
source: Manager Name
de: Geschäftsführende / Inhabende

# form.error.supportRequest.singleRepresentative
source: Single Representative
de: Einzelvertretung

# form.error.supportRequest.preTaxDeduction
source: Deduction Right
de: Vorsteuerabzugsberechtigung

# form.error.supportRequest.businessPurpose
source: Business Purpose
de: Unternehmensgegenstand/Gründungsidee

# form.error.supportRequest.insolvencyProceedings
source: Insolvency proceedings
de: Insolvenzverfahren

# form.error.supportRequest.chamber
source: Chamber
de: Kammerzugehörigkeit

# form.error.supportRequest.companyShares
source: Company Shares
de: Gesellschaftsanteile

# form.error.supportRequest.principalBank
source: Principle Bank
de: Hausbank

# form.error.supportRequest.contactPersonName
source: Contact Person Name
de: Ansprechperson

# form.error.supportRequest.contactPersonPhone
source: Contact Person Phone
de: Ansprechperson (Telefon)

# form.error.supportRequest.contactPersonFax
source: Contact Person Fax
de: Ansprechperson (Fax)

# form.error.supportRequest.contactPersonMobile
source: Contact Person Mobile
de: Ansprechperson (Mobil)

# form.error.supportRequest.contactPersonEmail
source: Contact Person Email
de: Persönliche E-Mail-Adresse

# form.error.supportRequest.preFoundationEmployment
source: Start Up Employment Status Before
de: Erwerbsstatus vor Gründung

# form.error.supportRequest.preFoundationSelfEmployment
source: Start Up Independent Work
de: Liegt bereits eine selbstständige Tätigkeit vor?

# form.error.supportRequest.consultingDays
source: Intended consulting days
de: geplante Anzahl Tagwerke

# form.error.supportRequest.consultingDateFrom
source: Consulting Date From
de: Zeitraum von

# form.error.supportRequest.consultingDateTo
source: Consulting Date Up To
de: Zeitraum bis

# form.error.supportRequest.consultingContent
source: Consulting Description
de: Beratungsinhalte

# form.error.supportRequest.consultantType
source: Consultant Type
de: Art der Beratung

# form.error.supportRequest.consultantCompany
source: Consultant Company
de: Name der Beratungsfirma

# form.error.supportRequest.consultantName1
source: Consultant Name1
de: Name, Vorname (Berater/Beraterin)

# form.error.supportRequest.consultantName2
source: Consultant Name2
de: Name, Vorname (2. Berater/Beraterin)

# form.error.supportRequest.consultant1AccreditationNumber
source: Consultant1 Accreditation Number
de: Berater (Akkr-Nr.)

# form.error.supportRequest.consultant2AccreditationNumber
source: Consultant2 Accreditation Number
de: 2. Berater (Akkr-Nr.)

# form.error.supportRequest.consultantFee
source: Consultant Fee
de: Honorar je Tagwerk in Euro (netto)

# form.error.supportRequest.consultantPhone
source: Consultant Phone
de: Telefon (Berater/Beraterin)

# form.error.supportRequest.consultantEmail
source: Consultant Email
de: E-Mail-Adresse (Berater/Beraterin)

# form.error.supportRequest.prematureStart
source: Early Start Desired
de: Vorzeitiger Maßnahmebeginn

# form.error.supportRequest.sendDocuments
source: Send Documents Allowed
de: Wie dürfen wir Ihnen Ihre Antragsunterlagen zusenden?
