Repository: RKWKomZe/RkwFeeCalculator
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# form.error.supportRequest.bafaSupport
source: Already received BAFA support?
de: Haben Sie bereits eine BAFA-Förderung unternehmerischen Know-hows in Anspruch genommen?

# form.error.supportRequest.deMinimis
source: Already received de-minimis support?
de: Haben Sie in den letzten 2 Jahren bereits de-minimis-Förderungen erhalten?

# form.error.supportRequest.existenzGruenderPass
source: Already got an "Existenzgründerpass"?
de: Haben Sie bereits einen Existenzgründerpass?

# form.error.supportRequest.file.mime
source: Please do upload only files of type .jpg, .gif or .pdf.
de: Bitte laden Sie nur Dateien im Format .jpg, .png oder .pdf hoch.

# form.error.supportRequest.supportProgramme
source: Support Programme
de: Förderprogramm

# form.error.supportRequest.consulting
source: Consulting
de: Beratung

# form.error.supportRequest.privacy
source: Privacy
de: Datenschutz

# templates_email_confirmationUser.subject
source: Your support request to %s
de: Ihre Beratungsanfrage an das %s

# templates_email_confirmationUser.headline
source: Hello %s,
de: Hallo %s,

# templates_email_confirmationUser.text1
source: thank you for your support request.
de: vielen Dank für Ihren Antrag auf ein Förderprogramm des RKW.

# templates_email_confirmationUser.text2
source: You will get an answer to your support request shortly.
de: Untenstehend finden Sie die Details Ihres Antrags. Wir melden uns baldmöglichst wieder bei Ihnen.

# rkwMailService.confirmationUser.subject
source: Thanks for your request
de: RKW Förderprogramm: Ihr Antrag

# rkwMailService.notifyAdmin.subject
source: A new support request has arrived
de: RKW Förderprogramm: Ein neuer Antrag wurde gestellt

# templates_email_notifyAdmin.headline
source: Hello %s,
de: Hallo %s,

# templates_email_notifyAdmin.text1
source: a new support request arrived. Please show below for details.
de: über die Website wurde ein neuer Förderantrag gestellt. Bitte prüfen Sie den untenstehenden Antrag.
